Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source:  Revisora duođaštan rehketdoallu jagi 2010 ovddas, sáddejuvvo Sámediggái maŋimuštá borgemánu
nob: Tildelingskriterier og utbetalingsvilkår: Aktivitetsplan for 2011 sendes Sametinget innen 1. april 2011 Budsjettbehov for 2012 sendes Sametinget innen 1. april 2011 Revisorbekreftet regnskap for 2010 sendes Sametinget innen 1. august 2011 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet, sendes

source:  Raporta ruđaid geavaheami jagi 2010 doaibmaplána ektui, maid jahkečoahkkin lea dohkkehan,
nob: Sametinget innen 1. august 2011 50 % utbetales i begynnelsen av budsjettåret.

source: sáddejuvvo Sámediggái maŋimuštá borgemánu 1. b. 2011
nob: De resterende 50 % utbetales når kriteriene for

source:  Jos doarjjaeavttut eai leat ollašuhtton maŋimuštá borgemánu 1. b. 2011, de ii sáhte doarjjaoažžu
nob: tilskuddet er oppfylt Er ikke kriteriene for tilskuddet oppfylt innen 1. august 2011, kan ikke tilskuddsmottaker påregne

source: Meroštallannjuolggadusat
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet

source:  Sámedikki dievasčoahkkin mearrida doaibmadoarjaga juohkima Lujávrri Barents
nob: Beregningsregler: Sametingets plenum fastsetter fordeling av driftstilskudd til Barents urfolkskontor i Lovozero.

source: Jahkái 2011 várrejuvvo 250 000 ru Lujávrri Barents-álgoálbmotkantuvrii.
nob: For 2011 settes det av kr 250 000 til Barents urfolkskontor i Lovozero.

source: 11.3 Eará váikkuhangaskaoamit
nob: 11.3 Andre virkemidler

source: 11.3.1 Riikkaidgaskasaš doaibmabijut
nob: 11.3.1 Internasjonale tiltak

source: Sámediggeráđđi hálddaša ruđaid riikkaidgaskasaš doaibmabijuide ja prošeavttaide maidda muđui ii leat ruhta Sámedikki váikkuhangaskaoapmeortnegiin.
nob: Internasjonale tiltak er midler sametingsrådet disponerer til tiltak og prosjekter som ellers ikke dekkes av Sametingets virkemiddelordninger.

source: Lagat eavttut bohtet ovdan sierra doarjjareivviin.
nob: Nærmere kriterier for tilskuddene framkommer i egne tilskuddsbrev.

source: Jahkái 2011 várrejuvvo 100 000 ru ruhta riikkaidgaskasaš doaibmabijuide.
nob: For 2011 avsettes det kr 100 000 til internasjonale tiltak.

source: Interreg ruđaid hálddaša sámediggeráđđi doaibmabijuide ja prošeavttaide maidda muđui ii leat ruhta Sámedikki váikkuhangaskaoapmeortnegiin.
nob: Interreg midlene er midler sametingsrådet disponerer til tiltak og prosjekter som ellers ikke dekkes av Sametingets virkemiddelordninger.

source: Lagat doarjjaeavttut bohtet ovdan sierra doarjjareivviin.
nob: Nærmere kriterier for tilskuddene framkommer i egne tilskuddsbrev.

source: Várrejuvvojit ruđat Interreg 2007 – 2013 prošeavttaid sámi regionála ruhtadeapmái, oasseprográmma Sápmi.
nob: Det avsettes midler til samisk regional finansiering av prosjekter i Interreg 2007 – 2013 Delprogram Sápmi.

source: Jahkái 2011 várrejuvvo 1 000 000 ru Interreg:ii, mas 600 000 ru várrejuvvo álggahuvvon máŋggajagáš prošeavttaide.
nob: For 2011 avsettes det kr 1 000 000 til Interreg, hvorav kr 600 000 øremerkes til igangsatte flerårige prosjekter.

source: 12 Sámi organisašuvnnat
nob: 12 Samiske organisasjoner

source: Demokráhtalaš servodat lea sorjavaš aktiivvalaš ja girjás organisašuvdnaeallimis.
nob: Et demokratisk samfunn er avhengig av et aktivt og variert organisasjonsliv.

source: Sámi organisašuvnnat leat deaŧalaš oasálaččat sámi servodaga ovddideamis.
nob: Samiske organisasjoner er viktige aktører i utviklingen av samiske samfunn.

source:  Girjás sámi organisašuvdnaeallima bisuheapmi
nob: Hovedmål Opprettholde et variert samisk organisasjonsliv

source:  Váikkuhangaskaomiid aktiivvalaš geavaheami bokte láhčit diliid girjás organisašuvdnaeallimii
nob: Strategi Gjennom aktiv virkemiddelbruk legge til rette for et variert organisasjonsliv

source: Jagi 2011 álggus áigu Sámediggi álggahit proseassa dan ektui ahte rievdadit doarjaga sámi organisašuvnnaide.
nob: I begynnelsen av 2011 vil Sametinget igangsette en prosess med hensyn til endringer av tilskudd til samiske organisasjoner.

source: Ulbmilin lea ahte vejolaš rievdadusat galget dahkkojuvvot 2012 bušeahttajagi rájes.
nob: Målsettingen er at eventuelle endringer skal foretas fra og med budsjettåret 2012.

source: Rievdadusat dahkkojuvvojit sámi organisašuvnnaiguin gulahallama bokte.
nob: Endringene vil skje i dialog med de samiske organisasjonene.

source: 12.1 Váikkuhangaskaoamit
nob: 12.1 Virkemidler

source: Doarjjaortnega doarjjaoažžu ja olahusjoavku:
nob: Tilskuddmottaker og målgruppe for tilskuddsordningen: Samiske hovedorganisasjoner

source:  Organisašuvnnat fertejit duođaštit ahte dain ledje 31.12.10 muttus unnimusat 300 lahtu mat leat
nob: annet offentlig driftstilskudd Organisasjonene må dokumentere at de pr. 31.12.09 hadde minst 300 betalende medlemmer og

source: máksán lahttovuođa, ja ahte ledje lahtut unnimusat 3 fylkkas.
nob: medlemmer fra minst 3 fylker.

source: Juohke báikkálaš searvvis galget leat unnimusat 10 lahtu mat leat máksán lahttovuođa.
nob: Hvert lokallag må ha minimum 10 betalende medlemmer.

source:  Juohke gielddas sáhttá registreret 3 báikkálaš searvvi jus okta dain lea nuoraidsearvi
nob: Medlemsliste skal legges ved Det kan registreres 3 lokallag i hver kommune dersom ett av disse er et ungdomslag Organisasjonen skal ikke ha medlemskontingent som er uforholdsmessig lav sammenlignet med

source:  Galgá ráhkaduvvot doaibmaplána ja bušeahttadárbu.
nob: tilsvarende organisasjoner Det skal utarbeides aktivitetsplan og budsjettbehov.

source: Bušeahttadárbbut galget dávistit
nob: Budsjettbehovene må være i samsvar med

source:  Organisašuvnnat mat ožžot doaibmadoarjaga eará poasttain Sámedikki bušeahtas, eai leat
nob: aktivitetsplan Organisasjoner som mottar driftstilskudd over andre poster i Sametingets budsjett, er ikke

source:  Organisašuvnnain mat ožžot doaibmadoarjaga Sámedikki bušeahta bokte galgá leat unnimusat 40
nob: støtteberettigede over denne ordningen Organisasjoner som får driftstilskudd over Sametingets budsjett må ha minst 40-60 %

source: Meroštallannjuolggadusat: a) Vuođđodoarjja:
nob: Beregningsregler:

source:  30 % jahkásaš rámmas juogaduvvo luohtta daid organisašuvnnaide, mat ollašuhttet
nob: a) Basistilskudd: 30 % av den årlige rammen fordeles likt mellom de organisasjonene som oppfyller

source: juolludaneavttuid.
nob: tildelingskriteriene.

source: Stuorámus submi vuođđodoarjjan sámi váldoorganisašuvnna nammii biddjojuvvo 367 650 ru..
nob: Maksimalt beløp i basistilskudd pr. samisk hovedorganisasjon settes til kr 367 650.

source:  70 % jahkásaš rámmas juogaduvvo gorálaččat 31.12.10 lahttologu mielde.
nob: b) Aktivitetstilskudd: 70 % av den årlige rammen fordeles forholdsvis etter medlemsstallet pr. 31.12.09.

source: Stuorámus submi
nob: Maksimalt

source: aktivitehtadoarjjan sámi váldoorganisašuvnna nammii biddjojuvvo 1 000 000 ru..
nob: beløp i aktivitetstilskudd pr. samisk hovedorganisasjon settes til kr 1 000 000.

source:  50 % doarjagis máksojuvvo máksinávžžuhusa mielde, loahppa 50 % máksojuvvo dalle go
nob: Utbetalingsvilkår: 50 % utbetales ved anmodning om utbetaling, de resterende 50 % utbetales når regnskap og

source: rehketdoallu ja raporta ruđaid geavaheamis 31.12.10 muttus lea buktojuvvon Sámediggái.
nob: rapport over bruken av midlene pr. 31.12.10 er levert Sametinget.

source: rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon
nob: Siste anmodning om utbetaling skal være fremmet innen 1. oktober 2011 Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom

source: Jahkái 2011 várrejuvvo 2 451 000 ru sámi váldoorganisašuvnnaide.
nob: For 2011 avsettes kr 2 451 000 til samiske hovedorganisasjoner.

source: 12.2.2 Sámi rájárastideaddji organisašuvnnat
nob: 12.2.2 Samiske grenseoverskridende organisasjoner

source: Doarjjaortnega doarjjaoažžu ja olahusjoavku
nob: Tilskuddsmottaker og målgruppe for tilskuddsordningen Samiske grenseoverskridende organisasjoner

source:  Sámi rájáidrasttideaddji organisašuvnnat
nob: Kriterier for måloppnåelse: Antall samiske grenseoverskridende organisasjoner

source:  Organisašuvnnat fertejit duođaštit ahte dain ledje 31.12.10 muttus unnimusat 30 lahtu mat leat
nob: Søknader sendt etter denne dato realitetsbehandles ikke Sametingets søknadsskjema for ordningen bør benyttes Organisasjonene må dokumentere at de pr. 31.12.09 hadde minst 30 betalende medlemmer og

source: máksán lahttovuođa, ja ahte ledje lahtut guovtti riikkas Sámis.
nob: medlemmer i to land innenfor Sápmi.

source: Doaibmadoarjja:
nob: tildelingskriteriene

source:  50 % jahkásaš rámmas juogaduvvo gorálaččat 31.12.10 lahttologu mielde
nob: b) Aktivitetstilskudd: 50 % av den årlige rammen fordeles forholdsvis etter medlemsstallet pr. 31.12.09

source: rehketdoallu ja raporta ruđaid geavaheamis 31.12.10 nammii lea buktojuvvon Sámediggái.
nob: rapport over bruken av midlene pr. 31.12.09 er levert Sametinget.

source: Maŋimuš máksinávžžuhus galgá leat ovddiduvvon maŋimuštá golggotmánu 1. b. 2011
nob: Siste anmodning om utbetaling skal være fremmet innen 1. oktober 2011 Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom

source:  Doarjja máksojuvvo dan bušeahttajagi go dat juolluduvvo
nob: innen 5 år regnet fra utbetalingsdato.

source: Jahkái 2011 várrejuvvo 350 000 ru sámi rájárasttideaddji organisašuvnnaide.
nob: For 2011 avsettes kr 350 000 til samiske grenseoverskridende organisasjoner.

source: 12.2.3 Sámi kultur- ja nuoraidorganisašuvnnat
nob: 12.2.3 Samiske kultur- og ungdomsorganisasjoner

source:  Sámi kultur- ja nuoraidorganisašuvnnaid bisuheapmi
nob: Mål for tilskuddsordningen: Opprettholde samiske kultur- og ungdomsorganisasjoner

source:  Sámi kultur- ja nuoraidorganisašuvnnaid lohku
nob: Kriterier for måloppnåelse: Antall samiske kultur- og ungdomsorganisasjoner

source:  Kulturorganisašuvnnat fertejit duođaštit ahte dain ledje 31.12.10 muttus unnimusat 30 lahtu mat
nob: Søknader sendt etter denne dato realitetsbehandles ikke Sametingets søknadsskjema for ordningen bør benyttes Kulturorganisasjonene må dokumentere at de pr. 31.12.09 hadde minst 30 betalende medlemmer

source: leat máksán lahttovuođa, ja ahte ledje lahtut unnimusat guovtti gielddas.
nob: og medlemmer i minimum 2 kommuner.

source: Sámi museasearvái ii guoskka eaktu lahttologu ektui. Lahttolista galgá biddjojuvvot mielde.
nob: For samisk museumslag gjelder ikke kriteriet om medlemsantall.

source:  Riikaviidosaš nuoraidorganisašuvnnain galget leat lahtut unnimusat golmma fylkkas ja galget
nob: Medlemsliste skal legges ved Landsomfattende ungdomsorganisasjoner må ha medlemmer i minst 3 fylker og dokumentere at

source:  Doarjja ii addojuvvo organisašuvnnaide mat leat daid organisašuvnnaid báikkálaš searvvit, mat
nob: de per 31.12.09 har minst 50 betalende medlemmer Det ytes ikke tilskudd til organisasjoner som er lokallag av organisasjoner som får driftsstøtte over

source:  Organisašuvnnat mat ožžot doaibmadoarjaga eará poasttaid bokte Sámedikki bušeahtas, eai leat
nob: andre poster i Sametingets budsjett Organisasjoner som mottar driftstilskudd over andre poster i Sametingets budsjett, er ikke

source:  Ásahusat mat ožžot doaibmadoarjaga Sámedikki bušeahta bokte galgá leat unnimusat 40-60 %
nob: aktivitetsplan Institusjoner som får driftstilskudd over Sametingets budsjett må ha minst 40-60 %

source: b.) Doaibmadoarjja:
nob: tildelingskriteriene

source: Jahkái 2011 várrejuvvo 400 000 ru sámi kultur- ja nuoraidorganisašuvnnaide.
nob: For 2011 avsettes det kr 400 000 til samiske kultur- og ungdomsorganisasjoner.

source: 12.2.4 Sámi ealáhusorganisašuvnnat
nob: 12.2.4 Samiske næringsorganisasjoner

source: Unnimusat 20 % lahtuin galgá leat ealáhusdienas.
nob: minst to fylker.

source: Golmma jagi álggahanmuttus sáhttá dás spiehkastit. Lahttolista galgá biddjojuvvot mielde.
nob: I vedtektene for organisasjonen skal det gå fram at organisasjonen har næringsutøvere som sin målgruppe.

source:  50 % jahkásaš rámmas juogaduvvo luohtta daid organisašuvnnaide mat devdet juolludaneavttuid.
nob: a) Basistilskudd 50 % av den årlige rammen fordeles likt mellom de organisasjonene som oppfyller

source: Jahkái 2011 várrejuvvo 500 000 ru sámi ealáhusorganisašuvnnaide.
nob: For 2011 avsettes det kr 500 000 til samiske næringsorganisasjoner.

source: 12.2.5 Sámi dásseárvoorganisašuvnnat
nob: 12.2.5 Samiske likestillingsorganisasjoner

source:  Organisašuvnnat fertejit duođaštit ahte dain ledje 31.12.10 muttus unnimusat 20 lahtu mat leat
nob: Søknader sendt etter denne dato realitetsbehandles ikke Sametingets søknadsskjema for ordningen bør benyttes Organisasjonene må dokumentere at de pr. 31.12.09 hadde minst 20 betalende medlemmer og

source: máksán lahttovuođa, ja ahte ledje lahtut unnimusat guovtti gielddas.
nob: medlemmer i minimum 2 kommuner.

source: eavttuid nugo eaktuduvvon doarjjareivves, addá boasttu dieđuid dahje doarjja ii leat geavahuvvon juolludusa ulbmila ektui dahje jos doarjja lea máksojuvvon menddo ollu dahje jos doarjjaáhta
nob: forutsatt i tilskuddsbrevet, oppgir uriktige opplysninger, tilskuddet ikke er benyttet i henhold til formålet med tildelingen, ved for mye utbetalt tilskudd eller dersom støtteobjektene blir solgt innen 5 år regnet fra utbetalingsdato.

source: Jahkái 2011 várrejuvvo 300 000 ru sámi dásseárvoorganisašuvnnaide.
nob: For 2011 avsettes det kr 300 000 til samiske likestillingsorganisasjoner.

source: 12.2.6 Sámi organisašuvnnat mat barget nuppi máilmme soađi geažil oahpu massán olbmuid áššiiguin
nob: 12.2.6 Samiske organisasjoner som arbeider med spørsmål knyttet til tapt skolegang und er andre verdenskrig

source:  Bisuhit sámi organisašuvnnaid mat barget nuppi máilmme soađi geažil oahpu massán olbmuid
nob: andre verdenskrig

source:  Sámi organisašuvnnat mat barget nuppi máilmme soađi geažil oahpu massán olbmuid áššiiguin
nob: Tilskuddsmottakere og målgruppe for tilskuddsordningen: Samiske organisasjoner som arbeider med spørsmål knyttet til tapt skolegang under andre

source:  Sámi organisašuvnnaid lohku mat barget nuppi máilmme soađi geažil oahpu massán olbmuid
nob: Kriterier for måloppnåelse: Antall samiske organisasjoner som arbeider med spørsmål knyttet til tapt skolegang under andre

source: áššiiguin
nob: verdenskrig

source: máksán lahttovuođa.
nob: Medlemsliste

source: Stuorámus submin vuođđodoarjagis organisašuvnna nammii biddjojuvvo leat 75 000 ru..
nob: Maksimalt beløp i basistilskudd pr. organisasjon settes kr 50 000

source:  50 % jahkásaš rámmas juogaduvvo gorálaččat 31.12.10 lahttologu mielde. Stuorámus submi
nob: b) Aktivitetstilskudd: 50 % av den årlige rammen fordeles i henhold til aktivitietsplan og budsjettbehov for 2011

source: Jahkái 2011 várrejuvvo 200 000 ru sámi organisašuvnnaide mat barget nuppi máilmme soađi geažil oahpu massán olbmuid áššiiguin.
nob: For 2011 avsettes det kr 200 000 til samiske organisasjoner som arbeider med spørsmål knyttet til tapt skolegang under andre verdenskrig.

source: 13 Eará váikkuhangaskaoamit
nob: 13 Andre virkemidler Sametinget vil bidra til et likestilt samisk samfunn med like rettigheter, plikter og muligheter for kvinner og menn.

source: Danne doarju Sámediggi dakkár orgána ásaheami mii diehtojuohkin- ja duođaštandoaimma bokte ovdánahttá dásseárvvu ja vealaheami vuostálastima sámi servodagas.
nob: Sametinget støtter derfor etableringen av et organ som gjennom informasjons- og dokumentasjons virksomhet fremmer likestilling og antidiskriminering i det samiske samfunnet.

source: 300 000 ru várrejuvvo joatkit 3-jagáš geahččalanprošeavtta mii lea ovttasbargu Mánáid-, dásseárvo- ja searvadahttindepartemeanttain ja Ođasmahttin-, hálddahus- ja girkodepartemeanttain.
nob: Det avsettes kr 300 000 til videreføring av et 3-årig prøveprosjekt i samarbeid med Barne- og likestillingsdepartementet og Fornyings-, administrasjons- og kirkedepartementet.

source: Virgi lea ásahuvvon Gáldui, mii earret eará galgá bargat vealaheami vuostálastimiin, dásseárvvuin ja olámuttuin.
nob: Det er opprettet en stilling ved Gáldu, som blant annet skal arbeide med antidiskriminering, likestilling og tilgjengelighet.

source: Dásseárvodoaibmabijuid ruđaid geavaha Sámediggeráđđi doaibmabijuide mat muđui eai oččoše doarjaga Sámedikki váikkuhangaskaomiin.
nob: Likestillingstiltak er midler sametingsrådet disponerer til tiltak som ellers ikke dekkes av Sametingets virkemidler.

source: Doarjaga lagat eavttut bohtet ovdan sierra doarjjareivviin.
nob: Nærmere kriterier for tilskuddet framkommer i eget tilskuddsbrev.

source: Jahkái 2011 várrejuvvo 300 000 ru dásseárvodoaibmabijuide.
nob: For 2011 avsettes det kr 300 000 til likestillingstiltak.

source: Sámediggeráđđi mearridii borgemánu 21. b. 2009 dieđáhusas sámi ásahusovddideamis “ Sámi ásahusat ja siviila sámi servodat ”, mii maŋŋá ovddiduvvui dievasčoahkkimii.
nob: Sametingsrådet vedtok 21. august 2009 sin melding om samisk institusjonsutvikling ” Samiske institusjoner og det sivile samiske samfunnet ”.

source: Dán dieđáhusas evttohuvvojit doaibmabijut mat gusket ovttaskas ásahusaide njuolga stivranammademiid, organisašuvdnahámi ja ovttastahttimiid ektui, ja ahte doaibmabijut galget čuovvoluvvot ovttaskas ásahusaid ja Sámedikki gaskka gulahallamiin.
nob: I meldingen foreslås tiltak som berører de enkelte institusjonene direkte hva gjelder styreoppnevninger, organisasjonsform og sammenslåinger, og at tiltakene skal følges opp i dialog mellom de enkelte institusjonene og Sametinget.

source: Čájeha ahte ásahusain leat sierra lágan proseassadárbbut dan ektui movt dustet ásahusdieđáhusa, erenoamážit juridihkalaš beliid ektui.
nob: Det viser seg at institusjonene har ulik behov for prosesser for å imøtekomme institusjonsmeldingen, spesielt i forhold til juridiske spørsmål.

source: Jahkái 2011 várrejuvvo 350 000 ru ásahusdieđáhusa čuovvoleapmái.
nob: For 2011 avsettes kr 350 000 til oppfølging av institusjonsmeldingen.

source: Verdde-prošeavtta ulbmilin lea searvvahit mánáid, nuoraid ja boarrásiid oktasaš prošektii, man oktavuođas boarrásat sámiid máhtolašvuohta geavahuvvo buktit oidnosii árvvolaš árbedieđuid nu ahte dat váikkuha dán máhtolašvuođa stuorát áddejumi ja suodjaleami, rastá ahkerájiid, kultuvrra, giela ja geográfalaš gullevašvuođa.
nob: Målet med Verdde-prosjektet er å involvere barn, unge og eldre i et felles prosjekt, der eldre samers kunnskap brukes til å synliggjøre verdifull tradisjonskunnskap på en måte som bidrar til større forståelse og bevaring av denne kunnskapen, på tvers av alder, kultur, språk og geografisk tilhørighet.

source: Jahkái 2011 várrejuvvo 250 000 ru Verdde-prošektii.
nob: For 2011 avsettes det kr 250 000 til Verdde-prosjekt.

source: Mánáidgárddiid 2006 rámmaplána mielde galgá mánáidgárdi doarjut máná sin kultuvrralaš ja individuála eavttuid vuođul.
nob: I følge Rammeplan for barnehagen (2006) skal barnehagen støtte barn ut fra deres egne kulturelle og individuelle forutsetninger.

source: Dárbbašuvvojit duhkorasat ja pedagogalaš ávdnasat mat speadjalastet sámi servodaga girjáivuođa.
nob: Det er behov for leker og pedagogisk materiell som gjenspeiler mangfoldet i samiske samfunn.

source: Dán čuovvoleapmin álggaha Sámediggi prošeavtta mii váikkuha dan ahte mánáidgárddiid geavahusas leat sámi duhkorasat ja pedagogalaš ávdnasat.
nob: Som en oppfølging av dette skal Sametinget igangsette et prosjekt som bidrar til at barnehagene har tilgjengelige samiske leker og pedagogisk materiell.

source: Jahkái 2011 várrejuvvo 500 000 ru prošektii mánáidgárddiid sámi duhkorasat ja pedagogalaš ávdnasat.
nob: For 2011 avsettes det kr 500 000 til prosjekt om samiske leker og pedagogisk materiell til barnehager.

source: 13.2 Váikkuhangaskaoamit dievasčoahkkinjođiheddjiid geavahussii
nob: 13.2 Virkemidler til plenumsledelsens disposisjon

source: 13.2.1 Sámedikki politihkalaš joavkkut
nob: 13.2.1 Politiske grupper i Sametinget

source:  Joavkkut Sámedikkis main lea stáhtus joavkun Sámedikki politihkalaš dási njuolggadusaid mielde,
nob: Tilskuddsmottakere og målgruppe for tilskuddsordningen: Grupper i Sametinget som har status som gruppe i henhold til Reglement for Sametingets

source: maid Sámediggi lea mearridan 10.02.94 ja rievdadan 28.11.07
nob: politiske nivå, fastsatt av Sametinget 10.02.94 med endringer av 28.11.07

source:  Doarjja máksojuvvo dan bušeahttajagi go dat juolluduvvo.
nob: Tildelingskriterier: Tilskuddet utbetales i budsjettåret det bevilges.

source:  Ruđaid geavaheamis gáibiduvvo raporta ja rehketdoallu mat sáddejuvvojit Sámedikki
nob: innen 1. oktober 2011 Det stilles krav om rapport og regnskap over bruk av midlene som sendes plenumsledelsen innen

source:  Muđui gusket njuolggadusat ruđaid geavaheamis Sámedikki politihkalaš joavkkuide, maid
nob: 1. april 2011 For øvrig gjelder Retningslinjer for bruk av midler fra Sametinget til de politiske gruppene,

source: Sámediggi lea mearridan 30.11.06
nob: fastsatt av Sametinget 30.11.06

source:  5 % jahkásaš rámmas juogaduvvo luohtta daidda joavkkuide mat lea registrerejuvvon Sámedikkis,
nob: a) Basistilskudd: 5 % av den årlige rammen fordeles likt mellom de grupper som er registrert i Sametinget jf.

source: geahča njuolggadusaid ruđaid geavaheamis Sámedikki politihkalaš joavkkuide, maid Sámediggi lea mearridan 30.11.06
nob: retningslinjer for bruk av midler fra Sametinget til de politiske gruppene, fastsatt av Sametinget 30.11.06

source:  95 % jahkásaš rámmas juogaduvvo luohtta buot áirasiidda.
nob: b) Tilskudd etter antall representanter: 95 % av den årlige rammen fordeles med likt beløp på alle representanter

source: Sámedikki dievasčoahkkinjođiheaddjit hálddašit ortnega.
nob: Ordningen forvaltes av plenumsledelsen.

source: Jagis 2011 várrejuvvo 3 219 000 ru Sámedikki politihkalaš joavkkuide.
nob: For 2011 avsettes kr 3 219 000 til politiske grupper i Sametinget.

source: maid Sámediggi lea mearridan 10.02.94 ja rievdadan 28.11.07, ja mat leat meroštallan iežaset gullat opposišudnii.
nob: politiske nivå, fastsatt av Sametinget 10.02.94 med endringer av 28.11.07, og som har definert seg som en del av opposisjonen

source:  10 % jahkásaš rámmas juogaduvvo luohtta joavkkuid gaskka mat leat Sámedikki opposišuvnnas
nob: Beregningsregler: a) Basistilskudd: 10 % av den årlige rammen fordeles likt mellom de grupper som er i opposisjon i Sametinget

source:  90 % jahkásaš rámmas juogaduvvo luohtta buot áirasiid nammii daidda joavkkuide mat leat
nob: b) Tilskudd etter antall representanter: 90 % av den årlige rammen fordeles med likt beløp for representantene i grupper i opposisjon

source: Jahkái 2010 várrejuvvo 1 013 000 ru opposišuvnna bargoeavttuid várás.
nob: For 2011 avsettes kr 1 013 000 til opposisjonens arbeidsvilkår.

source: 14 Sámeálbmotfoanda
nob: 14 Samefolkets fond

source: Stuorradiggi lea Sámeálbmotfoanddas várren 75 miljon ru oktasaš buhtadussan daid vahágiid ja eahperievtti ovddas maid dáruiduhttinpolitihkka lea dagahan sámi álbmogii.
nob: Stortinget har i Samefolkets fond avsatt 75 millioner kroner som kollektiv erstatning for skadene og den uretten fornorskningspolitikken har påført det samiske folk.

source: Foandda buvttadus / reanttut váldojuvvojedje geavahussii 2008:s ja daid hálddaša Sámediggi.
nob: Avkastningen fra fondet ble tatt i bruk i 2008 og forvaltes av Sametinget.

source: Stuorradiggi lea bidjan eaktun ahte sámeálbmotfoanda ii galgga geavahuvvot individuála buhtadussan.
nob: Stortinget har satt som forutsetning at Samefolkets fond ikke skal anvendes til individuelle erstatninger.
